<section class="section about">
    <h2 class="section__title visually-hidden">О фирме</h2>
    <div class="section__inner">
        <div class="preview">
            <p>
                Москва – это огромный мегаполис, в котором жизнь протекает достаточно быстро и
                насыщается самыми разнообразными событиями. В такие моменты трудно заметить, как можешь
                оказаться заложником определенных вызовов судьбы. Эти нестандартные ситуации способны
                существенно изменить будущее, если не внести определенные грамотные и своевременные
                коррективы. Истинными помощниками в таких вопросах являются адвокаты. У каждого
                успешного человека, деловая активность которого находится на очень высоком уровне, есть
                собственный адвокат, который всегда готов поддержать своего клиента в самую трудную
                минуту. И если вы до сих пор не пользовались квалифицированной юридической помощью –
                запомните, адвокат должен быть у каждого человека, как и врач и парикмахер.
            </p>
        </div>
        <div class="show-more">
            <button class="show-more__btn">Показать больше</button>
        </div>
    </div>
</section>